<HTML>

<HEAD>

<style>
body {background-color: white;}
h1   {color: blue; font-size: 2em;}
p    {color: black; font-size: 1.5em;}
</style>
  
<TITLE>¿Qué es un plan de negocio?</TITLE>

</HEAD>

<BODY BGCOLOR="FFFFFF">

<CENTER></CENTER>

<HR>

<h1><span style="color: #000080;"><strong>Qu&eacute; es un plan de negocio y cu&aacute;l es su utilidad.</strong></span></h1>
<hr />
<div class="tooltip">Hover over me
  <span class="tooltiptext">Tooltip text</span>
</div>
<p>El plan de negocio es un documento de presentaci&oacute;n de la empresa, describe los productos y servicios que ofrece, as&iacute; como todos los factores que intervienen en el desarrollo de sus operaciones, lo cual implica el planeamiento, con especial cuidado en las fuentes de financiamiento.</p>
<p>Elaborar este plan es beneficioso, porque sirve de gu&iacute;a para poner en marcha el negocio, es un requisito en la b&uacute;squeda de financiamiento y es indispensable cuando se trabaja en mercados internacionales (Pinson, 2008). Adem&aacute;s, es un instrumento que permite establecer de forma clara el v&iacute;nculo entre las metas organizacionales y la estrategia de la compa&ntilde;&iacute;a (Fiore, 2005).</p>
<p>Para Weinberger (2009), el plan de negocio es una herramienta que cumple una doble funci&oacute;n, esto es, administrativa en el &aacute;mbito interno y financiera en el externo:</p>
<p>&hellip; el plan de negocios sirve a nivel interno, como una gu&iacute;a para las operaciones de la empresa y como un punto de referencia para la evaluaci&oacute;n de desempe&ntilde;o. De este modo, permite identificar tanto los puntos fuertes como los puntos d&eacute;biles de la empresa, posibilita evaluar su marcha y sus desviaciones sobre el escenario previsto, y a su vez, es una valiosa fuente de informaci&oacute;n para realizar presupuestos e informes (p. 37).</p>
<p>Cuando se trata de un proyecto de uso interno, el plan permite al emprendedor pensar con claridad sobre las posibilidades de ejecutar su idea de negocio, determinar cu&aacute;l es la situaci&oacute;n actual del entorno en el que se desarrollar&aacute; la empresa y c&oacute;mo pueden lograrse los objetivos estrat&eacute;gicos (Mu&ntilde;iz, 2010).</p>
<p>En cuanto al nivel externo, las funciones del plan de negocio son obtener financiamiento y recursos para el proyecto; comunicar los beneficios econ&oacute;micos del negocio a inversionistas o posibles socios; presentar el negocio para solicitar pr&eacute;stamos a entidades financieras o crediticias; establecer contacto con clientes, proveedores y otros stakeholders y mostrarles las ventajas del producto o servicio; y exponer la experiencia de los empresarios o emprendedores; entre otras (Weinberger, 2009).</p>
<p>Para incrementar el &eacute;xito del plan de negocio en la b&uacute;squeda de financiamiento, es preciso ponerse en el lugar de quien recibir&aacute; la solicitud. Si se persigue un pr&eacute;stamo bancario, en el documento se demostrar&aacute; la factibilidad de pagar la deuda con intereses; si se trata, en cambio, con inversionistas, se deber&aacute; demostrar que el negocio superar&aacute; sus expectativas con respecto al retorno de la inversi&oacute;n (ROI) (Pinson, 2008).</p>
<p>Un plan de negocio se elabora tanto para un peque&ntilde;o emprendimiento como para una gran inversi&oacute;n. Adem&aacute;s, el plan no solo debe dise&ntilde;arse cuando se trata de un negocio nuevo; en el caso de una empresa ya constituida, es necesario revisarlo anualmente, con la finalidad de identificar los cambios en el mercado (Guerra-Garc&iacute;a, 2013). Tambi&eacute;n se preparar&aacute; un plan por cada nueva unidad de negocio que se pretenda crear en una empresa en funcionamiento. El plan tambi&eacute;n puede evaluar los resultados de la empresa, medir su crecimiento, expandir el negocio, efectuar estimaciones econ&oacute;micas, redefinir metas y objetivos, etc. (Fiore, 2005).</p>
<p>Un tema clave al respecto es la planificaci&oacute;n. Al planificar las actividades se minimizar&aacute;n los riesgos y se lograr&aacute; la adaptaci&oacute;n de la empresa frente a la incertidumbre del entorno. Gracias a la flexibilidad del plan de negocio es posible organizarse mejor, establecer prioridades, destinar recursos a las &aacute;reas indicadas e identificar riesgos y oportunidades.</p>
<p>Entonces, como parte de la planificaci&oacute;n, antes de embarcarse en la redacci&oacute;n del documento y en los an&aacute;lisis m&aacute;s complejos, el equi-po de trabajo evaluar&aacute; su capacidad real para emprender el negocio, aunque en principio este solo haya sido formulado con el prop&oacute;sito de presentar una tesis.</p>
<p>Debido a que el plan se basa en gran medida en la estrategia, se tomar&aacute; en cuenta que esta se responde tres preguntas b&aacute;sicas: &iquest;qui&eacute;nes somos?, &iquest;d&oacute;nde estamos? y &iquest;a d&oacute;nde queremos ir? (Arbaiza, 2014). La &uacute;nica manera de contestar estas preguntas es mediante la investigaci&oacute;n; es fundamental, entonces, obtener la informaci&oacute;n adecuada para construir el plan y tomar las decisiones correctas relacionadas con la inversi&oacute;n.</p>
<p>Un plan de negocio, sin embargo, no es equivalente a un plan estrat&eacute;gico: el plan de negocio debe incluir al plan estrat&eacute;gico. El primero se concentra en la identificaci&oacute;n de la oportunidad de negocio y en su viabilidad en el mercado; en cambio, el plan estrat&eacute;gico se enfoca en la proyecci&oacute;n de la empresa a largo plazo, para lo cual requiere del an&aacute;lisis de los factores externos e internos de la empresa (Weinberger, 2009).</p>
<p>Las decisiones centrales que deben tomarse en la elaboraci&oacute;n del plan de negocio son la fuente y el monto de capital necesario para desarrollar el negocio, la estructura legal y la organizaci&oacute;n de la empresa, y todos los aspectos relativos a los impuestos y a otros temas legales que afecten al negocio, como la repartici&oacute;n de las utilidades, el porcentaje de capital correspondiente a cada fundador o la compensaci&oacute;n por tiempo de servicio (Pinson, 2008).</p>
<p>Los siguientes aspectos deben quedar claros, pues las decisiones estrat&eacute;gicas se tomar&aacute;n a partir de la informaci&oacute;n obtenida:</p>
<p>&bull; El producto o servicio que se desea lanzar al mercado y sus caracter&iacute;sticas distintivas.</p>
<p>&bull; Los clientes (consumidores o usuarios), los proveedores, la competencia y otros grupos de inter&eacute;s.</p>
<p>&bull; Las fortalezas, las oportunidades, las debilidades y las amenazas del entorno, para el ingreso oportuno y la permanencia del negocio en el mercado.</p>
<p>&bull; La misi&oacute;n, la visi&oacute;n y los objetivos del negocio.</p>
<p>&bull; Las principales estrategias de m&aacute;rketing, ventas y publicidad.</p>
<p>&bull; Los procesos operativos necesarios para la fabricaci&oacute;n del producto o del servicio, que permitan satisfacer a los clientes, de acuerdo con las normas de calidad y seguridad, dentro del marco de la ley.</p>
<p>&bull; El capital requerido y la rentabilidad proyectada.</p>
<p>En la estructura del plan de negocio se explicar&aacute;n estos aspectos, as&iacute; como otros que favorezcan la demostraci&oacute;n de la viabilidad del proyecto.</p>
<p>&nbsp;</p>
<h1><span style="color: #000080;">Estructura del plan de negocio.</span></h1>
<hr />
<p>El plan de negocio, como documento concreto sustentado en informaci&oacute;n veraz, requiere de un gran nivel de detalle y profundidad.</p>
<p>La presentaci&oacute;n de los planes de negocio var&iacute;a de acuerdo con la complejidad del proyecto y el estilo de trabajo del empresario. Sin embargo, un plan de negocio completo suele contener las siguientes secciones:</p>
<p>&bull; Resumen ejecutivo.</p>
<p>&bull; Introducci&oacute;n. Que comprende la naturaleza y la descripci&oacute;n del negocio.</p>
<p>&bull; Cuerpo del plan de negocio. Aqu&iacute; se encuentran los cap&iacute;tulos correspondientes al an&aacute;lisis de mercado, el an&aacute;lisis del entorno, el planeamiento estrat&eacute;gico, la estrategia de distribuci&oacute;n y ventas, el an&aacute;lisis del proceso productivo, el an&aacute;lisis de recursos humanos y el an&aacute;lisis econ&oacute;mico y financiero, con &eacute;nfasis en la viabilidad del negocio y en la rentabilidad.</p>
<p>&bull; Conclusiones y recomendaciones.</p>
<p>&nbsp;</p>
<p>La extensi&oacute;n de las secciones depende del prop&oacute;sito central del plan de negocio. Si el objetivo principal es solicitar apoyo financiero, el plan deber&aacute; enfocarse &laquo;en la oportunidad en s&iacute; misma, el an&aacute;lisis competitivo, el equipo ejecutivo y las expectativas financieras&raquo; (Harvard Business School, 2009, p. 5). En este caso, las secciones de producci&oacute;n u operativas pueden ser m&aacute;s reducidas y concretas. Entonces, la audiencia o el tipo de lector del plan determinan el peso de las distintas secciones y el tipo de informaci&oacute;n relevante que se debe brindar. Por ello, es recomendable preguntarse qu&eacute; pretende cada tipo de lector; por ejemplo, contactar nuevos socios, financiar una parte del negocio con el fin de compartir la propiedad, adquirir una patente, etc&eacute;tera.</p>
<p>Al igual que en los procesos de investigaci&oacute;n de otras modalidades de tesis, la elaboraci&oacute;n del plan de negocio no es lineal. El an&aacute;lisis de mercado y el an&aacute;lisis de recursos humanos se pueden realizar paralelamente; tambi&eacute;n se podr&iacute;a efectuar primero el an&aacute;lisis de la organizaci&oacute;n de la empresa y despu&eacute;s el de comercializaci&oacute;n y ventas. El &uacute;nico punto que se recomienda elaborar al final es el plan financiero. Primero se desarrollar&aacute; la informaci&oacute;n cualitativa de cada una de las secciones, y esta ser&aacute; luego cuantificada en el plan financiero; as&iacute;, si los n&uacute;meros no concordaran, se podr&iacute;an volver a revisar las secciones para tomar decisiones m&aacute;s acertadas en t&eacute;rminos econ&oacute;micos (Pinson, 2008).</p>
<p>Toda la informaci&oacute;n debe examinarse y actualizarse constantemente, en la medida en que se encuentren datos valiosos. Asimismo, todos los elementos del plan de negocio estar&aacute;n relacionados de forma integral, para lograr coherencia y profundidad. En tal sentido, como refieren DeThomas y Derammelaere (2008), el equipo debe:</p>
<p>&hellip; asegurarse de que los datos y las proyecciones est&eacute;n en l&iacute;nea con las estrategias operativas y de m&aacute;rquetin y viceversa. Si, por ejemplo, las metas incluyen un cincuenta por ciento de incremento en las ventas en el cuarto trimestre, el monto de los gastos en el costo de los bienes, m&aacute;rquetin y producci&oacute;n deben reflejar dicho crecimiento (p. 8).</p>
<p>Los an&aacute;lisis deben interactuar y retroalimentarse en todo momento; por tanto, la secuencia no puede ser r&iacute;gida, incluso puede dedicarse mayor espacio para presentar la informaci&oacute;n con creatividad. Adem&aacute;s, hay que tener en cuenta que cualquier modificaci&oacute;n en alguna de las secciones puede hacer necesarios ajustes en el resto del plan. El plan de negocio no debe ser considerado por los emprendedores como una declaraci&oacute;n final y absoluta, pues el mundo empresarial es din&aacute;mico y el plan es, sobre todo, una plataforma para ingresar en &eacute;l (Thomsen, 2009).</p>
<p>En cada una de estas secciones se deben especificar las pol&iacute;ticas y los presupuestos para el desarrollo de las distintas &aacute;reas de la empresa. Se sugiere escribir cada secci&oacute;n en t&eacute;rminos de los ingresos proyectados y los gastos que demanden las distintas actividades, como los salarios de los empleados. Adem&aacute;s, es recomendable incluir un formato de asunciones financieras donde aparezcan los datos necesarios, para que el lector comprenda c&oacute;mo se obtuvieron las cifras consignadas con respecto a ingresos y egresos, cu&aacute;ndo se espera alcanzar esos ingresos y cu&aacute;ndo se incurrir&aacute; en esos gastos (Pinson, 2008).</p>
<p>Si bien no toda la informaci&oacute;n podr&aacute; incluirse en el cuerpo del documento, los anexos ayudan a consignar la informaci&oacute;n merecedora de mayor atenci&oacute;n. Mu&ntilde;iz (2010), por ejemplo, sostiene que el plan de negocio &laquo;debe incluir informaci&oacute;n hist&oacute;rica y comparativa, con datos estad&iacute;sticos y gr&aacute;ficos de los &uacute;ltimos cinco a&ntilde;os, en importes y porcentajes, sobre diferentes aspectos de la empresa y/o del mercado&raquo; (p. 30); esta informaci&oacute;n detallada puede presentarse como anexos.</p>
<p>El plan debe redactarse con un lenguaje claro y sencillo, sin exagerar las bondades del negocio ni su atractivo para convencer al lector. Un estilo de redacci&oacute;n empresarial que destaque los aspectos econ&oacute;micos de la propuesta de negocios es lo m&aacute;s apropiado para cualquier tipo de lector. El primer elemento del plan de negocio, seg&uacute;n el modelo de estructura presentado, es el resumen ejecutivo. Por razones did&aacute;cticas y por ser una secci&oacute;n breve, ser&aacute; tratado a continuaci&oacute;n; los dem&aacute;s elementos se expondr&aacute;n en cap&iacute;tulos independientes.</p>

    
<P> <B></B>

<BR> <B><I> </I></B>


<script src="https://webreader.naturalreaders.com/nr-webreader.js" defer></script>
<script>
    window.addEventListener("DOMContentLoaded", function() {
        if (typeof NRWebReader != 'undefined') {
            window['NRWebReader'] = new NRWebReader({
            widget_id: "erzgqsea9s"  // DO NOT REMOVE. This is your widget ID for your WebReader
            });
        }
    }); 
</script>

</BODY>

</HTML>
